[
  {
    "id": 1,
    "slug": "preparation-can-2024",
    "titre": "Les Lions de l'Atlas débutent leur préparation pour la CAN 2024",
    "chapeau": "L'équipe nationale entame un stage de préparation intensive à Rabat en vue de la prochaine Coupe d'Afrique des Nations.",
    "contenu": "L'équipe nationale du Maroc a débuté ce lundi son stage de préparation pour la CAN 2024 qui se déroulera en Côte d'Ivoire. Le sélectionneur Walid Regragui a convoqué 28 joueurs pour ce rassemblement qui durera 10 jours.\n\nAu programme : séances d'entraînement intensives, travail tactique et deux matchs amicaux contre le Gabon et la Tanzanie. L'objectif est clair : préparer au mieux les Lions pour défendre les chances du Maroc dans cette compétition continentale majeure.\n\nLe staff technique mise sur un groupe équilibré mêlant expérience et jeunesse. Plusieurs cadres de la Coupe du Monde 2022 sont présents, dont Achraf Hakimi, Yassine Bounou et Hakim Ziyech.",
    "image": "/images/equipe-roi.jpg",
    "categorie": "Équipe A",
    "auteur": "Rédaction FRMF",
    "datePublication": "2024-11-15",
    "tags": ["CAN 2024", "Préparation", "Équipe A"]
  },
  {
    "id": 2,
    "slug": "hakimi-eloge-selection",
    "titre": "Achraf Hakimi : 'Fier de représenter le Maroc'",
    "chapeau": "Le latéral du PSG s'est exprimé sur son attachement aux Lions de l'Atlas et ses ambitions pour la CAN.",
    "contenu": "Dans une interview exclusive accordée à la FRMF, Achraf Hakimi a exprimé sa fierté de porter le maillot national. 'Chaque fois que je porte ce maillot, c'est un honneur immense. Représenter mon pays est la plus belle chose qui puisse m'arriver', a déclaré le joueur du Paris Saint-Germain.\n\nLe défenseur, qui évolue à un très haut niveau en Ligue 1, a également évoqué les objectifs de l'équipe : 'Nous avons montré au Qatar ce dont nous sommes capables. Maintenant, nous voulons continuer sur cette lancée et ramener la CAN au Maroc.'\n\nHakimi a conclu en remerciant les supporters marocains : 'Le soutien que nous recevons est incroyable. C'est notre 12ème homme et nous allons tout donner pour les rendre fiers.'",
    "image": "/images/nominees-caf.jpg",
    "categorie": "Interviews",
    "auteur": "Hassan Bennani",
    "datePublication": "2024-11-12",
    "tags": ["Hakimi", "Interview", "Équipe A"]
  },
  {
    "id": 3,
    "slug": "lionnes-qualification",
    "titre": "Les Lionnes de l'Atlas se rapprochent de la qualification",
    "chapeau": "Victoire 3-1 contre le Zimbabwe, l'équipe féminine est à un pas de la Coupe du Monde.",
    "contenu": "Les Lionnes de l'Atlas ont réalisé une performance convaincante en s'imposant 3-1 face au Zimbabwe lors des éliminatoires de la Coupe du Monde Féminine. Cette victoire place le Maroc en excellente position pour décrocher son ticket pour le Mondial.\n\nLes buts marocains ont été inscrits par Fatima Tagnaout (12'), Ghizlane Chebbak (34') et Rosella Ayane (78'). Une performance collective remarquable qui démontre les progrès constants de l'équipe féminine.\n\nLa sélectionneuse Lamia Boumehdi s'est dite très satisfaite : 'Les filles ont montré beaucoup de caractère et de qualité. Nous sommes sur la bonne voie pour réaliser notre rêve de participer à la Coupe du Monde.'",
    "image": "/images/lionnes-atlas.jpg",
    "categorie": "Équipe Féminine",
    "auteur": "Salma Amrani",
    "datePublication": "2024-11-10",
    "tags": ["Équipe Féminine", "Qualification", "Coupe du Monde"]
  },
  {
    "id": 4,
    "slug": "nouveau-maillot-2024",
    "titre": "Découvrez le nouveau maillot des Lions de l'Atlas",
    "chapeau": "Un design moderne qui rend hommage aux racines marocaines, en partenariat avec Puma.",
    "contenu": "La Fédération Royale Marocaine de Football et Puma dévoilent le nouveau maillot domicile de l'équipe nationale pour 2024. Ce maillot arbore un rouge éclatant parsemé de motifs géométriques inspirés de l'architecture marocaine traditionnelle.\n\nLe col vert et les détails dorés rappellent les couleurs du drapeau national. À l'intérieur du col, on retrouve la devise 'Dima Maghreb' (Toujours le Maroc), un message fort d'unité et de fierté nationale.\n\nFabriqué avec des matériaux recyclés, ce maillot s'inscrit dans la démarche environnementale de Puma. Il sera porté pour la première fois lors du match amical contre le Gabon le 22 novembre.\n\nLe maillot est d'ores et déjà disponible dans la boutique officielle et sur le site de la FRMF.",
    "image": "/images/hakimi.jpg",
    "categorie": "Boutique",
    "auteur": "Rédaction FRMF",
    "datePublication": "2024-11-08",
    "tags": ["Maillot", "Puma", "Boutique"]
  },
  {
    "id": 5,
    "slug": "retour-historique-coupe-monde",
    "titre": "Retour sur le parcours historique à la Coupe du Monde 2022",
    "chapeau": "Revivez les moments inoubliables qui ont mené les Lions en demi-finale au Qatar.",
    "contenu": "Un an après l'exploit historique des Lions de l'Atlas au Qatar, retour sur ce parcours exceptionnel qui a marqué l'histoire du football africain et arabe.\n\nTout a commencé par une phase de groupes maîtrisée : victoires contre la Belgique (2-0) et le Canada (2-1), match nul contre la Croatie (0-0). Une qualification en 8èmes de finale acquise en tant que leader du groupe.\n\nEn 8èmes, le Maroc a créé la sensation en éliminant l'Espagne aux tirs au but (0-0, 3-0 TAB), avec Bounou en héros. En quarts, nouvelle performance héroïque avec une victoire 1-0 contre le Portugal grâce à un but d'En-Nesyri.\n\nLa demi-finale contre la France (0-2) n'a pas souri aux Lions, mais le parcours restera gravé à jamais dans les mémoires. Le Maroc est devenu la première nation africaine et arabe à atteindre le dernier carré d'une Coupe du Monde.",
    "image": "/images/Equipe-maroc-coupe-du-monde-qatar-2022.jpg",
    "categorie": "Histoire",
    "auteur": "Mohamed Benali",
    "datePublication": "2024-11-05",
    "tags": ["Coupe du Monde", "Histoire", "2022"]
  },
  {
    "id": 6,
    "slug": "stage-jeunes-casablanca",
    "titre": "Stage de détection : la FRMF à la recherche de futurs talents",
    "chapeau": "Plus de 500 jeunes attendus à Casablanca pour le stage de détection national.",
    "contenu": "La Fédération Royale Marocaine de Football organise un grand stage de détection du 20 au 25 novembre à Casablanca. Cet événement s'inscrit dans la stratégie de développement des jeunes talents marocains.\n\nLes jeunes footballeurs âgés de 14 à 17 ans auront l'opportunité de montrer leurs compétences devant les recruteurs de la fédération et les entraîneurs nationaux. Les meilleurs éléments seront intégrés aux centres de formation régionaux.\n\n'Notre mission est de détecter et former les futurs Lions de l'Atlas', explique Nabil Baha, directeur technique national. 'Ce stage est une opportunité unique pour les jeunes talents de tout le royaume.'\n\nLes inscriptions sont ouvertes sur le site de la FRMF jusqu'au 18 novembre.",
    "image": "/images/agrd.jpg",
    "categorie": "Formation",
    "auteur": "Karim Alaoui",
    "datePublication": "2024-11-03",
    "tags": ["Formation", "Jeunes", "Détection"]
  },
  {
    "id": 7,
    "slug": "partenariat-academie",
    "titre": "Nouveau partenariat avec l'académie Mohammed VI",
    "chapeau": "Renforcement du dispositif de formation des jeunes footballeurs marocains.",
    "contenu": "La FRMF et l'Académie Mohammed VI de Football annoncent un partenariat stratégique visant à optimiser la formation des jeunes joueurs marocains. Cette collaboration permettra un meilleur suivi des talents et une coordination accrue entre les différents centres de formation.\n\nL'accord prévoit notamment l'échange d'éducateurs, la mise en place de programmes communs et l'organisation de tournois de formation. L'objectif est de créer un écosystème cohérent pour le développement du football marocain.\n\nCe partenariat s'inscrit dans la vision 2030 de la FRMF qui vise à faire du Maroc une référence continentale en matière de formation.",
    "image": "/images/stade-mohammed-v.webp",
    "categorie": "Formation",
    "auteur": "Rédaction FRMF",
    "datePublication": "2024-11-01",
    "tags": ["Formation", "Académie", "Partenariat"]
  },
  {
    "id": 8,
    "slug": "billetterie-can-ouverte",
    "titre": "Billetterie CAN 2024 : les infos pratiques",
    "chapeau": "Toutes les informations pour suivre les Lions de l'Atlas en Côte d'Ivoire.",
    "contenu": "La billetterie officielle pour la Coupe d'Afrique des Nations 2024 est désormais ouverte. Les supporters marocains peuvent d'ores et déjà réserver leurs places pour suivre les Lions de l'Atlas en Côte d'Ivoire.\n\nLes billets sont disponibles sur le site officiel de la CAF et dans les points de vente agréés au Maroc. Les prix varient de 500 à 3000 dirhams selon la catégorie et le stade.\n\nLa FRMF organise également des packages tout compris (transport + hébergement + billets) pour faciliter le déplacement des supporters. Plus d'informations sur la page billetterie du site.\n\nAttention : méfiez-vous des revendeurs non autorisés. Achetez uniquement via les canaux officiels.",
    "image": "/images/GqrwD_gWMAAaNto.jpg",
    "categorie": "Billetterie",
    "auteur": "Service Billetterie FRMF",
    "datePublication": "2024-10-28",
    "tags": ["Billetterie", "CAN 2024", "Supporters"]
  },
  {
    "id": 9,
    "slug": "ziyech-retour-selection",
    "titre": "Hakim Ziyech de retour en sélection après 6 mois d'absence",
    "chapeau": "Le milieu offensif retrouve les Lions de l'Atlas pour la préparation de la CAN.",
    "contenu": "Après six mois d'absence, Hakim Ziyech fait son grand retour en équipe nationale. Le joueur de Galatasaray figure dans la liste des 28 convoqués par Walid Regragui pour le stage de préparation.\n\n'Je suis très heureux de retrouver mes coéquipiers et le maillot national', a déclaré Ziyech. 'Ces derniers mois ont été difficiles, mais je suis prêt à tout donner pour aider l'équipe à atteindre ses objectifs.'\n\nLe retour du numéro 7 est une excellente nouvelle pour les Lions, qui récupèrent l'un de leurs joueurs les plus créatifs. Sa vision de jeu et sa qualité technique seront des atouts précieux pour la CAN.",
    "image": "/images/hakimmi.jpg",
    "categorie": "Équipe A",
    "auteur": "Youssef Idrissi",
    "datePublication": "2024-10-25",
    "tags": ["Ziyech", "Retour", "Équipe A"]
  },
  {
    "id": 10,
    "slug": "nouveau-sponsor-telecom",
    "titre": "La FRMF annonce un nouveau partenariat majeur",
    "chapeau": "Maroc Telecom devient partenaire premium de l'équipe nationale.",
    "contenu": "La Fédération Royale Marocaine de Football et Maroc Telecom annoncent un partenariat stratégique de 4 ans. Cet accord fait de l'opérateur télécom un partenaire premium de toutes les sélections nationales.\n\nCe partenariat permettra notamment de développer des initiatives digitales innovantes pour rapprocher les supporters de leur équipe : application mobile dédiée, contenus exclusifs, expériences VR, et bien plus encore.\n\n'Nous sommes fiers de soutenir les Lions de l'Atlas dans leur quête d'excellence', a déclaré le PDG de Maroc Telecom lors de la cérémonie de signature.\n\nLe partenariat inclut également un volet social avec des programmes de développement du football dans les zones rurales.",
    "image": "/images/diaz.jpg",
    "categorie": "Partenaires",
    "auteur": "Rédaction FRMF",
    "datePublication": "2024-10-22",
    "tags": ["Partenariat", "Maroc Telecom", "Digital"]
  }
]

